tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "tmux"
brew "byobu"
brew "python@3.9"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmake"
brew "ctags"
brew "openldap"
brew "curl"
brew "cypher-shell"
brew "docker"
brew "docker-compose"
brew "node"
brew "fx"
brew "gcc"
brew "gdb"
brew "gdk-pixbuf"
brew "gh"
brew "gobject-introspection"
brew "gradle"
brew "graphviz"
brew "hyperkit"
brew "jq"
brew "k9s"
brew "kubectx"
brew "lastpass-cli"
brew "minikube"
brew "perl"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ripgrep"
brew "ruby"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
cask "dbeaver-community"
cask "dotnet-sdk"
cask "google-cloud-sdk"
cask "iterm2"
cask "macdown"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
